// data/interview-call-letterDebug.js
exports.callLetter = {
  details: {
    r_id: 1051009,
    f_id: 800830,
    ca_photo: '800830_photo_2025_09_23_17_33_58.jpeg',
    ca_sign: '800830_sign_2025_09_23_17_34_17.jpeg',
    ca_post_name: 'सहाय्यक (लिपिक) अससिस्टन्ट',
    ub_first_name: 'MAHANANDA',
    ub_middle_name: 'SACHIN',
    ub_last_name: 'CHAUDHARI',
    roll_no: 20374,
    interview_date: '09/11/2025',
    interview_time: '09:00 AM',
    interview_address:
      'सातारा जिल्हा नागरी सहकारी बँक्स असोसिएशन लि सातारा. सि.स.नं 108/10 क/3 मौजे खेड जरंडेश्वर नाका, वाढे फाटा, हनुमान मंदीराजवळ सातारा.',
  },
  config: {
    subject: 'मुलाखत व कागदपत्र पडताळणीसाठी हजर राहणेबाबत.',
    bankName: 'दि. रयत सेवक कॉऑप. बँक लि. सातारा',
    headerImg: '2025_10_27_14_35_45.jpg',
    paragraph:
      '<p>&nbsp; &nbsp; &nbsp; &nbsp; दि. रयत सेवक कॉ-ऑप. बँक लि. सातारा यांच्या आस्थापनेवरील सरळसेवा पदभरती करिता दि. १२-१०-२०२५&nbsp;रोजी ऑनलाईन परीक्षा घेण्यात आली. परीक्षेचा निकाल दि. २८-१०-२०२५ रोजी संकेस्थळावर प्रसिद्ध करण्यात आला असून, परीक्षेमध्ये प्राप्त झालेल्या गुणांनुसार आपण मुलाखत व कागदपत्र पडताळणी करिता पात्र झालेले आहेत. त्यानुसार खाली दिलेल्या माहिती नुसार आपण मुलाखत व कागदपत्र पडताळणी करिता हजर रहावे.&nbsp;</p>',
    letterDate: '28-10-2025',
  },
  s3BucketUrl: 'https://105.sznsbal.in/assets/images',
};
